tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "ghc"
brew "cabal-install"
brew "checkstyle"
brew "ctags"
brew "docker"
brew "sqlite"
brew "docker-compose"
brew "grep"
brew "htop"
brew "lastpass-cli", args: ["with-pinentry"]
brew "macvim"
brew "maven"
brew "neovim"
brew "nmap"
brew "scala"
brew "tmux"
brew "tomcat"
brew "wget"
brew "youtube-dl"
brew "zsh-syntax-highlighting"
cask "firefox"
cask "font-hack-nerd-font"
cask "vlc"
