tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "atool"
brew "ghc"
brew "cabal-install"
brew "checkstyle"
brew "ctags"
brew "dialog"
brew "docker"
brew "sqlite"
brew "docker-compose"
brew "elinks"
brew "exiftool"
brew "fzf"
brew "git"
brew "go"
brew "grep"
brew "highlight"
brew "htop"
brew "lastpass-cli"
brew "libcaca"
brew "lynx"
brew "macvim"
brew "maven"
brew "media-info"
brew "neofetch"
brew "neovim"
brew "nmap"
brew "node"
brew "poppler"
brew "pyenv"
brew "ranger"
brew "scala"
brew "task"
brew "tmux"
brew "tomcat"
brew "transmission"
brew "w3m"
brew "wget"
brew "youtube-dl"
brew "z"
brew "zsh-syntax-highlighting"
cask "alfred"
cask "firefox"
cask "font-hack-nerd-font"
cask "intellij-idea"
cask "jetbrains-toolbox"
cask "vlc"
