tap "homebrew/core"
tap "homebrew/bundle"
tap "caskroom/fonts"
tap "caskroom/cask"
brew "ghc"
brew "cabal-install"
brew "ctags"
brew "docker"
brew "docker-compose"
brew "gdbm"
brew "htop"
brew "lastpass-cli", args: ["with-pinentry"]
brew "maven"
brew "neovim"
brew "nmap"
brew "sqlite"
brew "python3"
brew "scala"
brew "tmux"
brew "tomcat"
brew "wget"
brew "youtube-dl"
cask "firefox"
cask "caskroom/fonts/font-hack-nerd-font"
